export const TOUR_DATA = [

  {
    id: 1,
    title: "Иссык-Куль — жемчужина Кыргызстана",
    description:
      "Отдых на берегу озера, горные пейзажи, красивые места и незабываемые закаты.",
    region: "Иссык-Кульская область",
    duration: "5 дней",
    price: "300$"
  },


  {
    id: 2,
    title: "Ала-Арча: путешествие в горы",
    description:
      "Походы, горные тропы и невероятные виды недалеко от Бишкека.",
    region: "Чуйская область",
    duration: "1 день",
    price: "50$"
  },


  {
    id: 3,
    title: "Сон-Куль и кочевая культура",
    description:
      "Жизнь в юртах, высокогорное озеро и знакомство с традициями кыргызского народа.",
    region: "Нарынская область",
    duration: "4 дня",
    price: "250$"
  },


  {
    id: 4,
    title: "Памирские дороги Кыргызстана",
    description:
      "Экстремальное путешествие по красивейшим горным маршрутам.",
    region: "Ошская область",
    duration: "7 дней",
    price: "500$"
  },


  {
    id: 5,
    title: "Конные прогулки в горах",
    description:
      "Маршруты верхом через долины, ущелья и красивые природные места.",
    region: "Джалал-Абадская область",
    duration: "3 дня",
    price: "200$"
  },


  {
    id: 6,
    title: "Талас: история и природа",
    description:
      "Путешествие по древним местам, горам и долинам Таласа.",
    region: "Таласская область",
    duration: "3 дня",
    price: "180$"
  },


  {
    id: 7,
    title: "Баткенские ущелья",
    description:
      "Необычные каменные ландшафты и дикая природа юга Кыргызстана.",
    region: "Баткенская область",
    duration: "5 дней",
    price: "350$"
  }

]